Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1484.tmx
Source language: ba
Languages: ru

source: 1484 һүҙ
ru: 1484 слов

source: Өфөлә Асия һәм Илфак Смаковтарҙың ижады хаҡында «Беҙҙең заман моңдары» исемле китап-альбом донъя күрҙе
ru: В Уфе опубликована книга-альбом «Мелодии нашей эпохи» о творчестве Ильфака и Асии Смаковых

source: Зәйнәб Биишева исемендәге Башҡортостан «Китап» нәшриәтендә «Беҙҙең заман моңдары» исемле китап-альбом донъя күрҙе.
ru: В Уфе в Башкирском издательстве «Китап» имени Зайнаб Биишевой опубликована книга-альбом «Беҙҙең заман моңдары» («Мелодии нашей эпохи»).

source: Нәшриәттең матбуғат хеҙмәте хәбәр итеүенсә, уникаль баҫма популяр эстрада артистары Асия һәм Илфак Смаковтарҙың тормошона һәм ижадына бағышланған.
ru: Как сообщает пресс-служба издательства, уникальное издание посвящено жизни и творчеству популярных эстрадных артистов Ильфака и Асии Смаковых.

source: Илфак Смаков — Рәсәйҙең атҡаҙанған, Башҡортостандың халыҡ артисы, Өфө дәүләт сәнғәт институты профессоры Миләүшә Мортазинаның уҡыусыһы.
ru: Ильфак Смаков — заслуженный артист России и народный артист Башкортостана, ученик профессора УГИИ Миляуши Муртазиной.

source: Ул утыҙ йыл самаһы Башҡорт дәүләт филармонияһы солисы булып эшләй, әүҙем концерт эшмәкәрлеге алып бара.
ru: Его называли самородком, около трех десятков лет был солистом Башкирской государственной филармонии, вел активную концертную деятельность.

source: Матур тауышы һәм башҡорт композиторҙарының әҫәрҙәрен, халыҡ йырҙарын үҙенең матур бритоны менән башҡарыуымеңдәрсә тыңлаусыны әсир итә.
ru: Ильфак Смаков покорил сердца тысяч слушателей своим красивым баритоном и исполнением сочинений башкирских авторов, народных песен.

source: Илфак Смаков башҡарыуындағы йырҙар республика вокал сәнғәтенең алтын фондына ингән.
ru: Произведения в исполнении Ильфака Смакова вошли в золотой фонд вокального искусства республики.

source: Артистың ғүмере 1993 йылда, ижады сәскә атҡан мәлдә, өҙөлә.
ru: Артист ушел из жизни в самом расцвете своих творческих сил в 1993 году.

source: Илфак Смаков оҙаҡ йылдар ҡатыны, хәҙер Башҡортостандың халыҡ артисткаһы Асия Смакова менән бергә эшләй.
ru: Долгие годы Ильфак Смаков работал в дуэте с супругой Асией Смаковой, ныне народной артисткой Башкортостана.

source: Тормош иптәше уның иҫтәлеген мәңгеләштереүгә ҙур өлөш индерҙе.
ru: Вдова артиста внесла большой вклад в увековечение его памяти.

source: Республикала 50-нән ашыу кеше сусҡа киҙеүен йоҡторған
ru: В Башкирии более 50 человек заболели свиным гриппом

source: 2016 йылдың башынан Башҡортостанда йәшәүсе 54 кешелә сусҡа киҙеүе асыҡланған, шуларҙың 27-һе — балалар.
ru: Свиной грипп с начала 2016 года выявлен у 54 жителей Башкортостана, из них 27 детей.

source: Пациенттарҙың барыһы ла — белгестәр күҙәтеүе аҫтында.
ru: Все пациенты находятся в больницах под наблюдением специалистов.

source: Әлеге мәлгә үлем осраҡтары юҡ, тип хәбәр итә Башҡортостан Һаулыҡ һаҡлау министрлығының матбуғат хеҙмәте.
ru: Летальных исходов на данный момент нет, сообщает в понедельник, 1 февраля, пресс-служба Министерства здравоохранения РБ.

source: Сирләү осраҡтары Өфөлә, Белоретта, Учалыла, Күмертауҙа, Бөрөлә, Бәләбәйҙә, Нефтекамала, Октябрьскийҙа, Баҡалы, Дыуан, Ейәнсура райондарында теркәлгән.
ru: Случаи зафиксированы в Уфе, Белорецке, Учалах, Кумертау, Бирске, Белебее, Нефтекамске, Октябрьском, в Бакалинском, Дуванском, Зианчуринском районах.

source: Илдә киҙеү буйынса эпидемиологик хәлдең насарайыуына бәйле, Башҡортостандың Һаулыҡ һаҡлау министрлығы ҡарамағында эпидемия осоронда сараларҙы координациялау буйынса оператив штаб булдырылған.
ru: В связи с ухудшением эпидемиологической ситуации по гриппу в стране, при Минздраве РБ создан оперативный штаб по координации мероприятий в период эпидемиологического неблагополучия.

source: А киҙеүенең билдәләре: тән температураһының күтәрелеүе, йүтәл, тымау, тамаҡ, баш ауыртыуы, тын алыуҙың йышайыуы, мускулдарҙың һыҙлауы, конъюнктивит.
ru: Самые распространенные симптомы гриппа А: высокая температура тела, кашель, насморк, боль в горле, головная боль, учащенное дыхание, боли в мышцах, конъюнктивит.

source: Сирҙең тәүге билдәләрен асыҡлау менән табипҡа мөрәжәғәт итергә кәрәк.
ru: При первых симптомах болезни нужно немедленно вызвать врача, не занимаясь самолечением.

source: Ауырыуҙы иҫкәртеү маҡсатында кеше күп урындарға барыуҙы сикләргә, шәхси гигиена ҡағиҙәләрен үтәргә, шул иҫәптән ҡулды һабынлап йыуырға кәңәш ителә.
ru: В целях профилактики необходимо избегать многолюдных мест, соблюдать правила личной гигиены, в том числе чаще мыть руки с мылом.

source: Рөстәм Хәмитов 2016 йылға бюджет сығымдарын финанслау буйынса саралар тураһындағы Указға ҡул ҡуйҙы.
ru: Рустэм Хамитов подписал Указ о мерах по финансированию расходов бюджета на 2016 год

source: 1 февралдә Башҡортостан Башлығы Рөстәм Хәмитов 2016 йылға бюджет сығымдарын финанслау буйынса саралар тураһындағы Указға ҡул ҡуйҙы.
ru: 1 февраля Глава Башкортостана Рустэм Хамитов подписал Указ о мерах по финансированию расходов бюджета на 2016 год.

source: Документҡа Өфөлә 130 урынлыҡ Республика перинаталь үҙәге төҙөлөшөн тамамлау маҡсатында ҡул ҡуйылған.
ru: Документ подписан в целях завершения строительства Республиканского перинатального центра на 130 коек в Уфе.

source: Башҡортостан Башлығының рәсми сайтында хәбәр ителеүенсә, Һаулыҡ һаҡлау министрлығына Республика перинаталь үҙәген төҙөү һәм файҙаланыуға тапшырыу буйынса сараларҙы тормошҡа ашырыу маҡсатында 398167,65 мең һум күләмендәге бюджет аҡсаларын коммерцияға ҡарамаған ойошмаларға субсидия биреүгә йүнәлтергә йөкмәтелгән.
ru: Министерству здравоохранения поручено направить бюджетные средства в размере 398167,65 тысячи рублей на предоставление субсидий некоммерческим организациям в целях реализации мероприятий по строительству и вводу в эксплуатацию Республиканского перинатального центра, сообщается на официальном сайте Главы Башкортостана.

source: Белешмә.
ru: Справка.

source: Республика перинаталь үҙәген проектлау һәм төҙөү 2011-2016 йылдарға Башҡортостандың һаулыҡ һаҡлауҙы яңыртыу программаһы сиктәрендә ғәмәлгә ашырыла.
ru: Проектирование и строительство Республиканского перинатального центра осуществляется в рамках Программы модернизации здравоохранения Башкортостана на 2011-2016 годы.

source: Финанс тәьминәте — Башҡортостан Хөкүмәте, Рәсәйҙең Һаулыҡ һаҡлау министрлығы һәм Мотлаҡ медицина страховкалау фонды араһында ҡул ҡуйылған килешеү сиктәрендә.
ru: Финансовое обеспечение — в рамках подписанного соглашения между Правительством РБ, Министерством здравоохранения РФ и федеральным Фондом обязательного медицинского страхования.

source: Бинаның дөйөм майҙаны — 24322,1 квадрат метр, файҙалы майҙаны — 21100,2 квадрат метр.
ru: Общая площадь здания — 24322,1 кв. м, полезная площадь — 21100,2 кв. м.

source: Бөгөнгә объекттың әҙерлеге 65 проценттан ашыу тәшкил итә.
ru: На сегодняшний день строительная готовность объекта составляет более 65 процентов.

source: Әлеге ваҡытта билдәләнгән ваҡытҡа ярашлы эске биҙәү эштәре бара, биләмә төҙөкләндерелә.
ru: В настоящее время выполняются внутренние отделочные работы, проводится благоустройство территории в соответствии с установленными сроками.

source: Перинаталь үҙәктә эшләү өсөн медицина хеҙмәткәрҙәрен әҙерләү маҡсатында 2016 йылға тиклемге осорға ведомство маҡсатлы программаһы раҫланған.
ru: В целях подготовки медицинских работников для работы в перинатальном центре утверждена ведомственная целевая программа на период до 2016 года.

source: Кадрҙарға ихтыяж — 62 табип, 50 урта медицина персоналы.
ru: Общий объем потребности в кадрах — 62 врача, 50 человек среднего медицинского персонала.

source: Төбәктә социаль пособиелар ете процентҡа арта
ru: В Башкирии социальные пособия увеличиваются на семь процентов

source: 1 февралдән Рәсәйҙә социаль түләүҙәр ете процентҡа индексациялана.
ru: Социальные выплаты будут проиндексированы в России на семь процентов с 1 февраля.

source: Федераль кимәлдәге социаль, айлыҡ түләүҙәр, балалар өсөн социаль пособиелар арта.
ru: Все социальные выплаты, ежемесячные денежные выплаты, детские социальные пособия на федеральном уровне будут повышены.

source: Тейешле ҡарар рәсми хоҡуҡи мәғлүмәт порталында баҫылған.
ru: Соответствующее постановление опубликованона официальном портале правовой информации.

source: Хеҙмәт һәм халыҡты социаль яҡлау министры Максим Топилин хәбәр иткәнсә, индексация әсәлек капиталына ҡағылмай.
ru: Как ранее сообщал министр труда и соцзащиты Максим Топилин, материнского капитала эта индексация не коснется.

source: Хеҙмәт һәм халыҡты социаль яҡлау министрлығы баһалауынса, түләүҙәрҙең артыуы федераль бюджетҡа 30 миллиард һумға төшәсәк.
ru: По оценке Минтруда, повышение обойдется федеральному бюджету в 30 млрд рублей.

source: Республика Пенсия фонды мәғлүмәттәре буйынса, 1 февралдән страховкалау пенсиялары һәм дәүләт тәьминәте буйынса пенсиялар дүрт процентҡа индексациялана.
ru: Также, по информации Пенсионного фонда республики, с 1 февраля на четыре процента будут проиндексированы страховые пенсии и пенсии по государственному пенсионному обеспечению.

source: Шулай итеп, 2016 йылда Рәсәйҙә ҡартлыҡ буйынса страховкалау пенсияһының уртаса йыллыҡ күләме 13 132 һум тәшкил итәсәк.
ru: Таким образом, среднегодовой размер страховой пенсии по старости в России в 2016 году составит 13 132 рубля.

source: ТАСС хәбәр итеүенсә, индексациянан һуң билдәләнгән түләүҙең күләме айына 4558,93 һум буласаҡ, пенсия балының хаҡы — 74,27 һум.
ru: Как сообщает ТАСС, размер фиксированной выплаты после индексации составит 4558,93 рубля в месяц, стоимость пенсионного балла — 74,27 рубля.

source: Башҡортостанда WorldSkills компетенциялары буйынса төбәк чемпионаты уҙғарыла.
ru: В Башкирии пройдет региональный чемпионат по компетенциям WorldSkills

source: Өфөлә үткән кәңәшмәлә Мәғарифты үҫтереү институты вәкилдәре республиканың Мәғариф министрлығы һәм Профессиональ квалификацияларҙы үҫтереү агентлығы менән берлектә уға әҙерлек мәсьәләләрен, шулай уҡ төбәктә WorldSkills инновация моделен тормошҡа ашырыуҙы тикшерҙе.
ru: Вопросы подготовки к нему, а также ход реализации инновационной модели WorldSkills в республике обсудили на совещании в Уфе представители Института развития образования (ИРО) совместно с Министерством образования республики и Агентством развития профессиональных квалификаций.

source: Кәңәшмә эшендә Башҡортостандың Хеҙмәт һәм халыҡты социаль яҡлау министрлығы, Матбуғат һәм киң мәғлүмәт саралары агентлығы белгестәре, шулай уҡ һөнәри белем биреү учреждениелары етәкселәре ҡатнашты.
ru: В работе совещания приняли участие специалисты Министерства труда и социальной защиты населения РБ, Агентства по печати и СМИ РБ, а также руководители профессиональных образовательных организаций.

source: Башҡортостан Мәғарифты үҫтереү институтында хәбәр итеүҙәренсә, кәңәшмәлә WorldSkills хәрәкәтен үҫтереү буйынса республика һөнәри белем биреү учреждениеларының директорҙар советы эшмәкәрлеге мәсьәләләре ҡаралды, махсуслаштырылған компетенциялар үҙәгендә WorldSkills төбәк чемпионатын ойоштороу проблемалары тикшерелде.
ru: Как сообщили в ИРО РБ, на совещании были рассмотрены вопросы деятельности Совета директоров профессиональных образовательных организаций РБ по развитию движения WorldSkills, обсуждены проблемы организации регионального чемпионата по компетенциям WorldSkills на базе специализированного центра компетенций(СЦК).

source: Республикала тәүгеләрҙән булып WorldSkills хәрәкәтенә ҡушылған Сибай киң профилле һөнәр биреү колледжы менән видеобәйләнеш булдырылды.
ru: Видеовключение осуществлялось с Сибайским многопрофильным профессиональным колледжем, который одним из первых в республике стал официальным участником движения WorldSkills.

source: 2013 йылдан алып Башҡортостандың һөнәри белем биреү ойошмалары WorldSkills чемпионаттарының милли һәм халыҡ-ара этаптарында әүҙем ҡатнаша һәм йыл һайын еңеү яулай, тип билдәләнде кәңәшмәлә.
ru: На совещании отмечалось, что профессиональные образовательные организации Башкортостана с 2013 года принимают активное участие в национальных и международных этапах чемпионатов WorldSkills и ежегодно становятся их победителями.

source: Кәңәшмәлә ҡатнашыусылар 2016 йылға Башҡортостанда WorldSkills инновация моделен тормошҡа ашырыу буйынса төбәк координация үҙәгенең юл картаһын, чемпионатты үткәреү буйынса эшсе төркөмдөң составын тикшерҙе һәм раҫланы.
ru: Участники совещания обсудили и утвердили дорожную карту регионального координационного центра по реализации инновационной модели WorldSkills в Республике Башкортостан на 2016 год и состав рабочей группы по подготовке и проведению регионального чемпионата WorldSkills.

source: WorldSkills International (WSI) — халыҡ-ара коммерцияға ҡарамаған ойошма. Уның маҡсаты — эшсе һөнәрҙәрен популярлаштырыу.
ru: WorldSkills International (WSI) — международная некоммерческая ассоциация, целью которой является повышение статуса и стандартов профессиональной подготовки и квалификации по всему миру, популяризация рабочих профессий через проведение международных соревнований по всему миру.

source: 1953 йылда нигеҙ һалынған.
ru: Основана в 1953 году.

source: Бөгөн ойошма эшмәкәрлегендә 72 ил ҡатнаша.
ru: На сегодняшний день в деятельности организации принимают участие 72 страны.

source: «Башҡортостан ҡыҙы» журнал уҡыусылар өсөн модалы һәм әҙәби бәйгеләр иғлан итте
ru: Журнал «Башкортостан кызы» объявил для своих читательниц новые конкурсы: модный и литературный

source: «Башҡортостан ҡыҙы» журналының 2016 йылдағы яңы һаны донъя күрҙе.
ru: Вышел в свет первый в 2016 году номер семейного журнала «Башкортостан кызы».

source: Журнал Башҡортостандың Ҡатын-ҡыҙҙар союзы менән берлектә «Милли биҙәк» бәйгеһен иғлан итте. Быйылғы конкурс кейемдәрҙә һәм биҙәүестәрҙә башҡорт милли мотивтарын сағылдырыу оҫталығына арнала.
ru: При поддержке Союза женщин Башкортостана журнал объявил новый конкурс «Национальный узор». Этот конкурс посвящен отражению башкирских национальных мотивов в одежде и аксессуарах.

source: Бәйгелә ҡатнашыу өсөн көндәлек, эш йәки байрам кейемдәрендә милли мотивтарыбыҙҙы ҡулланған өлгөләрҙе фотоға төшөрөп, 30 ноябргә тиклем ебәрергә кәрәк.
ru: Для участия в конкурсе до 30 ноября нужно прислать фотографии в каждодневной или нарядной одежде с национальными мотивами.

source: Ҡатнашыусыларҙың йәше, белеме, һөнәре мөһим түгел.
ru: Возраст, образование и социальный статус участниц не имеют значения.

source: Еңеүселәргә ҡиммәтле бүләктәр: беренсе урын өсөн — теген машинаһы, икенсегә — мультибешергес, өсөнсөгә үтек тапшырыласаҡ.
ru: Победительницы будут награждены ценными призами: за первое место — швейная машина, за второе — мультиварка, за третье — утюг.

source: Конкурсты уҙғарыу шарттары — журналда йәки уның рәсми сайтында.
ru: Подробные условия проведения конкурса — в журнале или на его официальном сайте.

source: Былтыр йыл дауамында барған, изге хистәрҙе данлаған «Әсә йөрәге» шиғыр бәйгеһе күптәрҙең күңеленә хуш килде.
ru: Поэтический конкурс «Сердце Матери», прошедший на протяжении 2015 года, пришелся по душе многим читательницам.

source: Журнал редакцияһы уны быйыл да дауам итергә ҡарар итте. Унда ҡатнашыу өсөн әсәлек тойғоларын данлаған бер шиғырҙы видеоға төшөрөп, журналдың электрон адресына юлларға кәрәк.
ru: Редакция журнала «Башкортостан кызы» решила продлить конкурс и в этом году. Чтобы принять в нем участие, необходимо снять видеоролик с чтением стихотворения, прославляющего материнство, и отправить на электронную почту редакции.

source: Икенсе турға үткән видеояҙмалар «Бәйләнештә» сайтындағы баҫманың төркөмөнә ҡуйылып, тауыш биреү өсөн халыҡ хөкөмөнә лә сығарыласаҡ.
ru: Прошедшие во второй тур видеозаписи будут размещены на странице «ВКонтакте» и поставлены на голосование пользователей.

source: Иң сағыу эштәр һәм уларҙың авторҙары хаҡында яҙманы.журналдың 12-се һанында уҡырһығыҙ.
ru: Самые лучшие произведения и рассказ об их авторах можно будет прочитать в завершающем номере журнала.

source: Еңеүселәрҙе маҡтау грамоталары, иҫтәлекле бүләктәр һәм ижади осрашыу көтә.
ru: Победителей ждут почетные грамоты, памятные призы и творческие встречи.

source: Ғинуар һанының тышлығын музыка белгесе, филология фәндәре кандидаты, Заһир Исмәғилев исемендәге Өфө дәүләт сәнғәт институты доценты Гөлназ Ғәлина биҙәй.
ru: На обложке январского выпуска — музыковед, кандидат филологических наук, доцент Уфимского государственного института искусств имени Загира Исмагилова Гульназ Галина.

source: Көслө рухлы, бай йөкмәткеле, киң фекер йөрөтөүсе, алдынғы ҡарашлы ғалимә, халҡыбыҙҙың моңдаръяһы киләсәген хәстәрләүсе остаз хаҡындағы мәҡәләһен Гөлназ Ҡотоева «Йөрәгендә — моң даръяһы » тип атаған.
ru: Ей, человеку с сильной волей, прогрессивными взглядами, широким кругозором, пропагандисту духовного наследия своего народа посвящен очерк главного редактора издания Гульназ Кутуевой.

source: Зиһене камил, дүрт һаны теүәл булып тыуһын — бәпес көткән һәр ата-әсәнең доғаларға ҡушып көнө-төнө ҡабатлаған иң изге теләге шул. Хәйер, ғаиләнең, нәҫелдең генә түгел, милләттең, дәүләттең дә киләсәге ул сәләмәт бала.
ru: Родители, ждущие своего малыша, мечДа и будущее нации, государства — в рождении полноценных, здоровых детей.тают только о том, чтобы он родился здоровым.

source: Ҡыҙғанысҡа ҡаршы, төрлө сирҙәр менән донъяға килгән сабыйҙар һаны йылдан-йыл арта. Ата-әсәһен ҡыуандырырлыҡ, ил ҡеүәтен арттырырлыҡ аҡыллы, һау балалар тыуһын өсөн ни эшләргә?
ru: К сожалению, с каждым годом растет число младенцев, имеющих врожденные патологии. Что необходимо знать, чтобы родить здорового, умного ребенка?

source: «Сихәт» рубрикаһы аҫтында донъя күргән Альмира Кирәеваның «Сәләмәт бала — ил ҡеүәте» мәҡәләһендә ғүмер буйы ҡатын-ҡыҙ һаулығы һағында торған табип, медицина фәндәре докторы, Башҡорт дәүләт медицина университеты профессоры Әлфиә Ящук шул хаҡта фекерҙәре менән уртаҡлаша.
ru: В статье Альмиры Киреевой своими мыслями, основанными на многолетнем опыте, делится врач, доктор медицинских наук, профессор БГМУ Альфия Ящук.

source: Капиталь ремонтҡа нимә инә?
ru: Что входит в понятие «капитальный ремонт»?

source: Йорттоң ҡасан төҙөкләндерелеүе хаҡында ҡайҙан белергә мөмкин?
ru: Где можно узнать, когда будет ремонтироваться ваше жилье?

source: Капиталь ремонт фонды нисек туплана?
ru: Из чего образуется фонд капитального ремонта?

source: Ошо һәм башҡа һорауҙарға танылған адвокат, Рәсәй Президенты В. Путиндың ышаныслы кешеһе, «Халыҡ фронты» Дөйөм Рәсәй йәмәғәт хәрәкәте төбәк бүлексәһенең рәйестәше Надежда Крылова яуап бирә.
ru: На эти и другие вопросы по теме отвечает известный адвокат, доверенное лицо Президента России Владимира Путина, сопредседатель регионального штаба ОНФ в Башкортостане Надежда Крылова.

source: «Берәүҙәр тарихҡа үҙ атын донъяны үҙгәртер ҡаһарманлыҡ йә иҫ китерлек ижад аша яҙа. Кемдер фәнни асыш яһап, бәғзеләр — рухи юлбашсы булып.
ru: «Кто-то вписывает свое имя в историю необыкновенными подвигами или выдающимся творчеством. Кто-то делает научные открытия, кто-то становится духовным лидером своего народа.

source: Ә Мумтаз исеме беҙгә быуаттарҙы иңләп, иренең уға булған мөхәббәте арҡылы килеп еткән.
ru: А имя Мумтаз дошло до нас через века благодаря любви ее супруга.

source: Ер йөҙөндә ҡатын кешегә арнап төҙөлгән иң ҙур кәшәнә — Таж Мәхәл — уның хөрмәтенә күтәрелгән.
ru: В ее честь сооружен самый большой на Земле, посвященный женщине мавзолей — Тадж Махал».

source: Инде дүрт быуаттан артыҡ мавзолейҙан кеше өҙөлмәй, «Йыһаншаһ батшаның һөйгәненә арнаған таш сәскәһе» тип атайҙар уны».
ru: Более четырех веков не ослабевает поток туристов, желающих увидеть необычную достопримечательность — символ великой любви и образец архитектурного совершенства.

source: «Көнсығыштың бөйөк ҡатындары» рубрикаһы аҫтындағы мәҡәләһен был юлы Гөлнара Хәлфетдинова Мумтаз Мәхәлгә арнаған.
ru: Статья Гульнары Хальфитдиновой в рубрике «Выдающиеся женщины Востока» посвящена любимой жене правителя империи Великих Моголов Мумтаз Махал.

source: Тәжрибәле музыка белгесе, билдәле журналист, Башҡортостандың атҡаҙанған сәнғәт эшмәкәре, сәнғәт фәндәре кандидаты Миләүшә Иҙрисованың исеме республика халҡына бихисап телевидение һәм радио тапшырыуҙары, документаль фильмдары аша яҡшы таныш.
ru: Имя известного музыковеда и журналиста, заслуженного деятеля искусств Башкортостана, кандидата искусствоведения Миляуши Идрисовой знакомо многим телезрителям и радиослушателям республики.

source: Мәшһүр сәнғәт әһелдәре Нажиә Аллаярова менән Абрар Ғабдрахмановтың талантлы династияһын дауам итеп, береһенән-береһе сибәр һәм һәләтле өс ҡыҙын бәләкәстән мөғжизәле музыка донъяһында тәрбиәләп, балаларының бәхетенә, уңышына юл асҡан оло йөрәкле әсә лә ул. Альбина Ғөбәйҙуллина «Әсәйҙәр һәм ҡыҙҙар» рубрикаһы аҫтында донъя күргән «Тыуған йорт ҡөҙрәте» мәҡәләһендә уны тап ошо сифатта асып һала ла инде.
ru: Продолжив династию певицы Нажии Аллаяровой и композитора Абрара Габдрахманова, она вырастила трех дочерей и сумела открыть им дорогу в музыкальном искусстве. Успешной и в профессии, и в семье женщине посвящен материал Альбины Губайдуллиной в рубрике «Дочки-матери».

source: Хәҙерге ҡатын-ҡыҙҙарҙың күпселеге, әсә, хужабикә роле менән генә сикләнеп ҡалмайынса, үҙен яҡшы хеҙмәткәр, уңышлы белгес итеп тә күрергә теләй.
ru: Большинство современных женщин не ограничиваются ролью только матери и хозяйки, стремятся стать хорошими сотрудниками, успешными, высококвалифицированными специалистами.

source: Ир-егеттәр менән бер рәттән карьера яһау, юғары квалификациялы белгес булыу хыялы уларҙы социаль әүҙемлеккә этәрә.
ru: Стремление наряду с мужчинами сделать хорошую карьеру заставляет их становиться социально активными.

source: Психолог Ғәлиә Сәлихованың «Ҡатының етәксе булһа» тигән яҙмаһы ошо нескәлектәрҙе асып һала.
ru: Статья психолога Галии Салиховой «Если жена — руководитель» раскрывает особенности психологии деловой женщины.

source: «Әҙәби балҡыш» рубрикаһында Бөрйән ҡыҙы Миңнур Ҡасимованың «Дилбегә» хикәйәһен һәм шағирә Тамара Искәндәриәнең шиғырҙарын уҡырға мөмкин.
ru: В рубрике «Литературное сияние» можно прочитать рассказ «Вожжи» Миннур Касимовой из Бурзянского района и стихи поэтессы Тамары Искандарии.

source: Декабрҙә «Башҡортостан ҡыҙы» журналы «Ҡорамасылар бәйгеһе», «Әсә йөрәге», «Ул йылдарҙың даны мәңгелек» бәйгеләренең еңеүселәрен бүләкләне.
ru: В декабре журнал «Башкортостан кызы» подвел итоги года по конкурсам рукоделия, литературным состязаниям «Сердце Матери», «Этих дней не смолкнет слава» и наградил победителей.

source: «Тамыр» балалар телеканалы мөхәррире Рәзилә Салауатова — шундайҙарҙан.
ru: Редактор телеканала «Тамыр» Разиля Салаватова — из таких.

source: Шиғри күңелле ҡыҙ өйҙә шаршау, салбар, күлдәктәр тегә.
ru: Человек с поэтической душой, она шьет своими руками занавески, брюки, платья.

source: Бөгөн журнал уҡыусыларға тәҡдим иткән кейемдәрҙе лә үҙе уйлап тапҡан.
ru: Читателям журнала Разиля предлагает одежду по собственным выкройкам.

source: Сибай ҡалаһында йәшәүсе сәсәниә, башҡорт кейемдәре аксессуарҙары әҙерләү оҫтаһы Асия Ғәйнуллина Өфөлә оҫталыҡ дәресе үткәрҙе.
ru: Известная сибайская сэсэния, мастер изготовления аксессуаров к женским костюмам Асия Гайнуллина провела в Уфе мастер-класс.

source: Был дәрескә бара алмағандар оҫтаның селтәр эшләү серҙәре менән яратҡан журналы биттәрендә таныша ала.
ru: Тем, кто не смог побывать на нем, на страницах журнала раскроют некоторые секреты пошива национальных женских украшений.

source: Өфө ҡалаһында йәшәүсе Әлиә Ғәлимова аш-һыуға маһир.
ru: Жительница Уфы Алия Галимова умеет вкусно готовить.

source: Тормош иптәше Батыр әйтеүенсә, оҫта ҡуллы хужабикәнең ҡамыр аштары бигерәк тә телде йоторлоҡ икән. Әммә, һаулыҡ хаҡында хәстәрләп, хәҙер диетик ризыҡтарға өҫтөнлөк бирергә тырышалар.
ru: Как признается ее супруг Батыр, особенно ей удается выпечка. Но, помня о здоровом образе жизни, теперь семья с двумя малолетними детьми предпочитает диетическое питание
